/* Localized versions of Info.plist keys */

/* Bundle information */
CFBundleName = "Finder";

/* General kind strings */
"Folder" = "Mapp";
"Volume" = "Volym";
"Burn Folder" = "Bränningsmapp";

/* Clipping kind strings */
"Picture Clipping" = "Bildutdrag";
"Text Clipping" = "Textutdrag";
"Sound Clipping" = "Ljudutdrag";
"Clipping" = "Utdrag";

/* Location kind strings */
"Web Internet Location" = "Webb-Internetplats";
"Mail Internet Location" = "Mail-Internetplats";
"AFP Internet Location" = "AFP-Internetplats";
"AppleTalk Internet Location" = "AppleTalk-Internetplats";
"NSL Internet Location" = "NSL-Internetplats";
"Internet Location" = "Internetplats";
"File Internet Location" = "Fil-Internetplats";
"FTP Internet Location" = "FTP-Internetplats";
"News Internet Location" = "Nyhets-Internetplats";

/* Misc kind strings */
"AFP URL" = "AFP-URL";
"File URL" = "Fil-URL";
"FTP URL" = "FTP-URL";
"Saved Search Query" = "Sparad sökfråga";
"Predefined Search" = "Fördefinierad sökning";
